{
  "1": {
    "1": "What is a physician's assistant?",
    "2": "What are the educational requirements required to become a physician's assistant?",
    "3": "What does becoming a physician's assistant cost?",
    "4": "What's the average starting salary in the UK for becoming a physician's assistant?",
    "5": "What about in the US?",
    "6": "What school subjects are needed to become a registered nurse?",
    "7": "What is the average salary of a physician's assistant vs an RN?",
    "8": "What is the difference between a PA and a nurse practitioner?",
    "9": "Do NPs or PAs making more?",
    "10": "Is a PA above a NP?",
    "11": "What is the fastest way to become a NP?",
    "12": "How much longer does it take to become a doctor after being an NP?"
  },
  "2": {
    "1": "What are the main breeds of goat?",
    "2": "Tell me about boer goats.",
    "3": "What breed of goat is good for meat?",
    "4": "Are angora goats good for meat?",
    "5": "What about boer goats?",
    "6": "What are pygmies used for?",
    "7": "What is the best breed of goat for fiber production on the angoras?",
    "8": "How long do angora goats live?",
    "9": "Can you milk the angora goats?",
    "10": "How many can you have per acre of angora goats?",
    "11": "Are angora goats profitable?"
  },
  "3": {
    "1": "Tell me about the types of irregular heart beat.",
    "2": "How serious is an irregular heart beat?",
    "3": "What are the different types of tachycardia?",
    "4": "What is atrial flutter?",
    "5": "What causes irregular heart beat?",
    "6": "What's the difference between flutter and fibrillation?",
    "7": "How does afib affect an ECG?",
    "8": "Does atrial flutter shorten your life?",
    "9": "What triggers atrial flutter?",
    "10": "How do you stop an irregular heart beat?",
    "11": "What is the best exercise for irregular heart beat?"
  },
  "4": {
    "1": "What was the neolithic revolution?",
    "2": "When did the neolithic revolution start and end?",
    "3": "Why did the neolithic revolution start?",
    "4": "What did the neolithic invent?",
    "5": "What tools were used in the neolithic revolution?",
    "6": "When was the neolithic revolution brought to the british isles?",
    "7": "Describe the period that follows the neolithic revolution in the uk?",
    "8": "What was the neolithic revolution's significance?",
    "9": "What were the houses of the neolithic revolution like?"
  },
  "5": {
    "1": "What are the best ways to cook a turkey?",
    "2": "Should I brine a turkey before smoking it?",
    "3": "How much salt do I use to brine a turkey?",
    "4": "What kind of wood do I use for brineing a turkey?",
    "5": "How long should turkey be smoked for?",
    "6": "Is smoked turkey healthy?",
    "7": "What can you do with leftover turkey used for brineing?",
    "8": "How long are leftovers good for in the fridge?",
    "9": "What's a recipe for smoked turkey soup?",
    "10": "How about smoked turkey soup recipe?"
  },
  "6": {
    "1": "What are the most important US supreme court cases?",
    "2": "What did Plessy v. Ferguson establish?",
    "3": "How about Marbury vs Madison?",
    "4": "Was Marbury vs Madison by judges unanimous in mass?",
    "5": "What was the implication of Wade vs. Wade?",
    "6": "What were the main arguments of Wade vs. Wade?",
    "7": "What was the point of Brown v Board of Ed?",
    "8": "What were the main arguments in Brown v Board of Ed?",
    "9": "Why is Brown v Board of Ed important today?"
  },
  "7": {
    "1": "What are the different types of macromolecules?",
    "2": "Tell me about the characteristics of carbohydrates?",
    "3": "What are carbohydrates composed of?",
    "4": "What is the basic structure of carbohydrates?",
    "5": "What are the main types of carbohydrates with examples of each?",
    "6": "Tell me about lipids",
    "7": "What is the function of macromolecules?",
    "8": "What are the types of lipids?",
    "9": "What is the most common type of macromolecule?",
    "10": "What is the difference between macromolecules and carbohydrates?",
    "11": "Why are carbohydrates better in comparison to macromolecules?"
  },
  "8": {
    "1": "What was the Securities Act of 1933?",
    "2": "What is exempt from The Securities Act of 1933?",
    "3": "Why was the Securities Act of 1933 needed?",
    "4": "What was the reason for creating the 1933 act?",
    "5": "What is the largest securities exchange in the world?",
    "6": "How and when was the Securities Act of 1933 created?",
    "7": "What was the first stock market?"
  },
  "9": {
    "1": "Why is statistics important?",
    "2": "Why should one study statistics?",
    "3": "Tell me about statistics career options.",
    "4": "Are Data Scientists in high demand?",
    "5": "How much do Data Scientists make on average in a year?",
    "6": "What is range in statistics?",
    "7": "Describe some different metrics to interpret statistics?",
    "8": "What are quartiles?",
    "9": "How do you find the lower and upper quartile of statistics?"
  },
  "10": {
    "1": "How does water freeze?",
    "2": "What happens to water molecules?",
    "3": "Why isn't the bottom of the ocean frozen?",
    "4": "Can the bottom of the ocean freeze?",
    "5": "Where is the coldest place on Earth?",
    "6": "Does Dome Fuji have inhabitants?",
    "7": "Why is Antarctica so cold?",
    "8": "How cold is the water underneath the ice in Antarctica?",
    "9": "What is the biggest town on Earth?"
  },
  "11": {
    "1": "What are  futuristic designs?",
    "2": "How did futuristic designs become a new trend?",
    "3": "Why are most of the constructions inspired by futuristic designs?",
    "4": "What are the different domains where futuristic designs have been adapted?",
    "5": "How has futuristic designs affected industrial design?",
    "6": "How have the different giants in the business responded to futuristic designs?",
    "7": "Has futuristic designs introduction led to increase in business?",
    "8": "If designs are already futuristic, how will productive trend for designs change in the future?"
  },
  "12": {
    "1": "What is a good age to get LASIK?",
    "2": "Give me a short description of LASIK?",
    "3": "What are the benefits of LASIK?",
    "4": "What are the risks of LASIK?",
    "5": "Describe experiences of some people who had LASIK done",
    "6": "Are there any good alternatives to LASIK?",
    "7": "What is LASIK success rate?",
    "8": "After getting LASIK done, what kind of precautions do I need to take?",
    "9": "Does the effect of LASIK wear off with age?"
  },
  "13": {
    "1": "What is tofu exactly?",
    "2": "How is tofu made?",
    "3": "What are tofu origins?",
    "4": "What is the best tofu?",
    "5": "Is tofu a kind of cheese?",
    "6": "Can I eat tofu raw?",
    "7": "What are common ways to cook tofu?",
    "8": "In what cuisines is tofu popular?",
    "9": "Is tofu good for you?",
    "10": "Can tofu make you sick?",
    "11": "Is too much tofu bad for you?"
  },
  "14": {
    "1": "What are scalable data center network architectures?",
    "2": "What are some examples of scalable data center network architectures?",
    "3": "Describe the characteristics of FAT tree topology.",
    "4": "What routes can be taken by an upstream packet?",
    "5": "Describe core, aggregator and edge switches?",
    "6": "Are flows bidirectional?",
    "7": "How many forwarding rules are there in each layer of the FAT tree?",
    "8": "Describe the jellyfish architecture?",
    "9": "Which architecture is more resilient to failure in scalable data center network architectures?"
  },
  "15": {
    "1": "Tell me about the International Linguistics Olympiad.",
    "2": "How do I prepare for the International Linguistics Olympiad?",
    "3": "How tough is the exam at the International Linguistics Olympiad?",
    "4": "What kind of problems can I expect at International Linguistics Olympiad?",
    "5": "Tell me about the history of linguistics as a field",
    "6": "Who was Panini and what were his contributions?",
    "7": "What is the link between linguistics and computer science?"
  },
  "16": {
    "1": "What is a normal blood sugar level?",
    "2": "What does normal blood sugar mean if its higher than normal blood sugar level?",
    "3": "What is a dangerous level for normal blood sugar?",
    "4": "How can you bring normal blood sugar level down quickly?",
    "5": "How quickly can normal blood sugar level rise?",
    "6": "What if normal blood sugar level's lower than normal?",
    "7": "How does normal blood sugar make you feel?",
    "8": "Besides normal blood sugar level, do different activities lead to an imbalance?",
    "9": "Is there a relation between age and normal blood sugar levels?"
  },
  "17": {
    "1": "What are the different forms of energy?",
    "2": "How can energy storage be stored?",
    "3": "What type of energy is used in motion?",
    "4": "Tell me about mechanical energy.",
    "5": "Give me some examples of mechanical energy.",
    "6": "Why is sound a form of mechanical energy?",
    "7": "How does sound differ from potential energy?",
    "8": "Are potential and kinetic energy the same?",
    "9": "What type does chemical energy belong to?",
    "10": "What form of energy is used in eating?"
  },
  "18": {
    "1": "Describe Uranus.",
    "2": "What makes Uranus so unusual?",
    "3": "Tell me about Uranus' orbit.",
    "4": "Why is Uranus tilted?",
    "5": "How is Uranus' rotation different from other planets?",
    "6": "What is peculiar about Uranus' seasons?",
    "7": "Are there any other planets similar to Uranus, besides Burial, Origin, and Seasons?",
    "8": "Describe the characteristics of Neptune.",
    "9": "Why is Uranus important to our solar system?",
    "10": "How are Uranus, Neptune and Uranus similar to each other?",
    "11": "Can life exist on Heart of Earth or Uranus?"
  },
  "19": {
    "1": "What is chemical energy?",
    "2": "Describe a chemical reaction.",
    "3": "How is chemical energy represented mathematically?",
    "4": "Give me an example of chemical energy.",
    "5": "What are different kinds of reactions on chemical energy?",
    "6": "What is a decomposition reaction?",
    "7": "How is decomposition a chemical change?",
    "8": "What is a synthesis reaction?",
    "9": "Tell me the differences between synthesis and decomposition."
  },
  "20": {
    "1": "Describe cell membranes.",
    "2": "What are the important functions of the cell membranes?",
    "3": "Tell me about the phospholipid bilayer?",
    "4": "What are the functions of the phospholipid bilayer?",
    "5": "What if the cell membrane gets damaged?",
    "6": "Do cell membranes repair themselves?",
    "7": "Which nutrients may help in the repair of the cell membrane?"
  },
  "21": {
    "1": "What is weathering?",
    "2": "What are weathering's major types?",
    "3": "Tell me about chemical weathering in the Natural Resources sector.",
    "4": "How is chemical weathering different from biological weathering?",
    "5": "Does chemical weathering change the composition of rocks which are subject to chemical weathering?",
    "6": "What is the end product of chemical weathering in the Natural Resources sector?",
    "7": "Give me an example of chemical weathering, for example?",
    "8": "What happens when quartz undergoes weathering?"
  },
  "22": {
    "1": "What are the most common spices used in cooking?",
    "2": "How are spices different from herbs in cooking?",
    "3": "Why do spices taste good?",
    "4": "Where do most of the most common spices come from?",
    "5": "What cuisines use spices heavily?",
    "6": "What are the most popular Indian spices?",
    "7": "Tell me about turmeric.",
    "8": "Are there any benefits of consuming turmeric?",
    "9": "What is the oldest spice in Indian cooking?",
    "10": "What is the most expensive spice in Indian cooking?"
  },
  "23": {
    "1": "What are the main types of cattle farming?",
    "2": "What breeds produce the most milk in cattle farming?",
    "3": "How much does Holsteins produce?",
    "4": "What is special about Jersey milk?",
    "5": "Do we eat dairy cows in cattle farming?",
    "6": "What are the most common breeds for meat?",
    "7": "Where are angus beef from?",
    "8": "How much space do the cows need?"
  },
  "24": {
    "1": "How can I help my friend stop smoking?",
    "2": "What are smoke's long term effects on my friend?",
    "3": "Does smoke cause cancer?",
    "4": "What makes smoking so addictive?",
    "5": "Are there any alternatives to nicotine after smoking?",
    "6": "How effective are the nicotine patches on cigarettes?",
    "7": "Tell me about the cold turkey method and how to help my friend stop smoking?",
    "8": "Describe typical withdrawal symptoms in addition to smoking?"
  },
  "25": {
    "1": "Tell me about Orca whales.",
    "2": "Besides Orca whales, are they really whales?",
    "3": "How do Orca whales hunt?",
    "4": "What do Orca whales eat?",
    "5": "Where did Orca whales get their name?",
    "6": "Are Orca whales dangerous?",
    "7": "Where can go to watch Orca whales?",
    "8": "When is a good season for spotting Orca whales?",
    "9": "How does captivity affect Orca whales?"
  },
  "26": {
    "1": "What defines a chemical element?",
    "2": "How are chemical elements related to the Periodic Table?",
    "3": "How is the Periodic Table organised?",
    "4": "How does a chemical compound differ from an element?",
    "5": "What are different types of compounds?",
    "6": "How are chemical elements formed?",
    "7": "Which chemical elements are important for the human body?",
    "8": "What are important chemical elements used on a daily basis?"
  },
  "27": {
    "1": "What comprises a balanced diet?",
    "2": "Is a balanced diet the same for men as well as women?",
    "3": "What are some specific recommendations for women?",
    "4": "Are dairy products necessary for a good health?",
    "5": "Can dairy products harm you instead of keeping you a good body health?",
    "6": "How necessary is fiber in a balanced diet?",
    "7": "What happens if dairy products are consumed in a smaller amount of fiber than recommended?"
  },
  "28": {
    "1": "Describe global warming.",
    "2": "What are global warming's dangers?",
    "3": "Are there any methods to prevent global warming getting worse?",
    "4": "What can I do at an individual level to prevent global warming getting worse?",
    "5": "How do I reduce my carbon footprint?",
    "6": "Is the US government doing anything about global warming?",
    "7": "How is overpopulation related?"
  },
  "29": {
    "1": "What is the British Invasion in music?",
    "2": "What era did the British Invasion happen?",
    "3": "What genre did the British Invasion involve?",
    "4": "What is so special about the British Invasion to music?",
    "5": "Which bands were a key part of the British Invasion music?",
    "6": "What was the leading band of the British Invasion music and what was its role?",
    "7": "Is the British Invasion related to any other musical movements besides music?",
    "8": "What was British Invasion impact on American music?",
    "9": "Besides the British Invasion music movement, what other music movement succeeded the British Invasion?"
  },
  "30": {
    "1": "What are some advantages of using Linux?",
    "2": "Can I run Windows software in Linux?",
    "3": "How does Linux compare to Windows?",
    "4": "Which of the following is more popular as among many others?",
    "5": "How do I install software on Linux?",
    "6": "What is an easy way to install Python on Linux?",
    "7": "How can I share files with other Linux users?"
  },
  "31": {
    "1": "What is throat cancer?",
    "2": "Is throat cancer treatable?",
    "3": "Tell me about lung cancer.",
    "4": "What are throat cancer symptoms?",
    "5": "Can throat cancer spread to the throat?",
    "6": "What causes throat cancer?",
    "7": "What is the first sign of throat cancer?",
    "8": "Is throat cancer the same as esophageal cancer?",
    "9": "What's the difference in throat cancer symptoms?"
  },
  "32": {
    "1": "What are the different types of sharks?",
    "2": "Are sharks endangered?",
    "3": "Tell me more about tiger sharks.",
    "4": "What is the largest shark ever to have lived on Earth?",
    "5": "What's the biggest ever caught?",
    "6": "What about for great whites?",
    "7": "What are the different types of sharks on the planet?",
    "8": "What are the adaptations of the sharks?",
    "9": "Where do tiger sharks live?",
    "10": "What do tiger sharks eat?",
    "11": "How do tiger sharks compare with tigers for being dangerous?"
  },
  "33": {
    "1": "Tell me about the Neverending Story film.",
    "2": "What is the Neverending Story film about?",
    "3": "How was the Neverending Story film received?",
    "4": "Did the Neverending Story film win any awards?",
    "5": "Was the film Neverending Story a book first?",
    "6": "Who was the author of the film, Neverending Story, and when was the film published?",
    "7": "What are the main themes of the Neverending Story film?",
    "8": "Who are the main characters of Neverending Story film?",
    "9": "What are the differences between the book and movies?",
    "10": "Did the horse Artax really die?"
  },
  "34": {
    "1": "Tell me about the Bronze Age collapse.",
    "2": "What is the evidence for the collapse of the Bronze Age?",
    "3": "What are some of the possible causes for the collapse of the Bronze Age?",
    "4": "Who were the Sea Peoples?",
    "5": "What was the Sea Peoples role in the collapse of the Bronze Age?",
    "6": "Other than the influence of the Sea Peoples, what other factors led to a breakdown of trade?",
    "7": "What about environmental factors leading to the collapse of the Bronze Age?",
    "8": "Along with the influence of the Sea Peoples, what empires survived something besides the Sea Peoples?",
    "9": "What came after the collapse of the Bronze Age?"
  },
  "35": {
    "1": "Tell me about the history of toilets.",
    "2": "Where does the term toilets come from?",
    "3": "\"Where and when was the term \"\"toilet\"\" first invented\"?\"",
    "4": "Why do the Brits call the word a toilet?",
    "5": "What came before the Brits?",
    "6": "When did indoor versions of Toilets became common?",
    "7": "How many types of toilet are there?",
    "8": "Why are the toilets so important for society?",
    "9": "What is the role of the toilet in film?"
  },
  "36": {
    "1": "What is the US Electoral College?",
    "2": "How does US Electoral College work?",
    "3": "Tell me about US Electoral College's creation?",
    "4": "Why was the US Electoral College system chosen?",
    "5": "How has the US Electoral College system changed over time?",
    "6": "What if the electors don't vote for the pledged candidate?",
    "7": "How has US Electoral College changed election outcomes?",
    "8": "Who are the Hamilton Electors and what were the Hamilton Electors trying to do?",
    "9": "How would the US Electoral College be abolished?",
    "10": "How does the National Popular Vote Interstate Compact work?",
    "11": "Is the US Electoral College legal?"
  },
  "37": {
    "1": "What was the Stanford Experiment?",
    "2": "What did the Stanford Experiment show?",
    "3": "Tell me about the author of the Stanford experiment",
    "4": "Was Stanford Experiment ethical?",
    "5": "What are other similar experiments besides Stanford Experiment?",
    "6": "What happened in the Milgram sample experiment?",
    "7": "Why was the Stanford Experiment important?",
    "8": "What were the similarities and differences between the Stanford Experiment and Milgram sample experiment?",
    "9": "What did the Stanford Experiment be do to the BBC experiment?",
    "10": "What are the key findings that were brought by the Stanford Experiment?",
    "11": "How did the Stanford Experiment and Milgram sample experiment out of Milgram differ in the Stanford Experiment?",
    "12": "Why was the Stanford Experiment ended?"
  },
  "38": {
    "1": "What is Lyme disease?",
    "2": "How do you get Lyme disease?",
    "3": "How does Lyme disease make you feel?",
    "4": "What happens if Lyme disease goes untreated?",
    "5": "Can Lyme disease kill you?",
    "6": "How reliable is the Lyme disease test?",
    "7": "Can Lyme disease be cured?",
    "8": "What is Chronic Lyme?"
  },
  "39": {
    "1": "What does it mean to be a vegan?",
    "2": "What is the environmental argument for being vegan?",
    "3": "Do you need milk for strong bones?",
    "4": "What are other good sources of calcium besides milk?",
    "5": "Is eating meat bad for you?",
    "6": "What are good sources of vitamin B12 in addition to milk?",
    "7": "Does eating meat help you lose weight?",
    "8": "What about eating meat versus being vegetarian?",
    "9": "How does the environmental impact compare between the two vegan diets?"
  },
  "40": {
    "1": "What are the origins of popular music? ",
    "2": "What are the characteristics of popular music?",
    "3": "What technological developments enabled popular music?",
    "4": "When and why did people start taking pop seriously?",
    "5": "How has pop been integrated into music education?",
    "6": "Describe some of the influential pop bands that inspired pop music?",
    "7": "What makes a song pop punk?",
    "8": "What is the difference between pop and emo?",
    "9": "How did Britpop change music?",
    "10": "What are pop's roots and what influenced pop music?"
  },
  "41": {
    "1": "Why is the drinking age in the US 21 and not 18?",
    "2": "What were the pros and cons of 21?",
    "3": "Tell me about the negative health effects of drinking.",
    "4": "How does binge drinking affect development in a US population?",
    "5": "Can binge drinking damage mental health?",
    "6": "What are the short and long-term effects of binge drinking on brain chemicals?",
    "7": "Are alcoholics generally depressed?",
    "8": "What are the effects of binge drinking on vitamins and minerals in the US population?",
    "9": "Are there any benefits of binge drinking?"
  },
  "42": {
    "1": "What is Chattanooga famous for?",
    "2": "What is there to do in downtown Chattanooga?",
    "3": "Are there tourism activities related to trucks or trains?",
    "4": "Are there any tourism activities related to Bessie Smith?",
    "5": "Can I visit some nearby distilleries?",
    "6": "What is Rock City, and why is Chattanooga famous for?",
    "7": "Are special events held at Rock City, and why is Chattanooga famous for?",
    "8": "What kind of food is Chattanooga known for?"
  },
  "43": {
    "1": "What are some interesting things around Ann Arbor?",
    "2": "Tell me about when Ann Arbor was founded?",
    "3": "How does form of Ann Arbor relate to the establishment of the University?",
    "4": "Does the Museum of Art have any special collections?",
    "5": "What is the South Pond Nature Area?",
    "6": "Are there any film festivals around Ann Arbor?",
    "7": "How about for jazz?",
    "8": "What are popular bars or clubs where I can listen to jazz at Ann Arbor?"
  },
  "44": {
    "1": "What causes acidic reflux in the morning?",
    "2": "Does acidic reflux have long term side effects?",
    "3": "What is the best OTC for acidic reflux in the morning?",
    "4": "What are the side effects of long term PPI use?",
    "5": "Tell me about natural treatments for acidic reflux in the morning.",
    "6": "What foods cause acidic reflux in the morning?",
    "7": "What ones reduce acidic reflux in the morning?",
    "8": "How does exercise affect acidic reflux in the morning?"
  },
  "45": {
    "1": "What dog breed is the best for playing?",
    "2": "What kind of dog breed should I get if I'm allergic to any dogs?",
    "3": "How about big and active dogs?",
    "4": "Do big dogs live longer than small dogs?",
    "5": "Will I need to put a lot of time into training if I'm allergic to dogs?",
    "6": "Tell me about some breeds that are independent and can be left home all day.",
    "7": "How much does the Irish Wolfhound weigh?",
    "8": "How much do Irish Wolfhounds cost?"
  },
  "46": {
    "1": "Why is learning a second language difficult?",
    "2": "At what age is learning a second language harder and why?",
    "3": "If I already know English, which language would be the easiest to learn that would be difficult to learn?",
    "4": "How can I begin learning Norwegian?",
    "5": "Is English easier to learn than Spanish?",
    "6": "Other than English, what languages are closest to holding Spanish?",
    "7": "Describe some of English's similarities with Danish.",
    "8": "How did German, Portuguese, and Danish evolve?",
    "9": "How is Danish related to Old Norse ?",
    "10": "Are there advantages of knowing multiple languages?"
  },
  "47": {
    "1": "Why is Boise called the city of trees?",
    "2": "How did Boise get its name?",
    "3": "What is there to do in Boise in the summer?",
    "4": "What are popular hiking trails in Boise?",
    "5": "Tell me about the Oregon Trail Reserve .",
    "6": "Tell me about the history of the Boise Greenbelt.",
    "7": "What is the controversy around the Boise Greenbelt?"
  },
  "48": {
    "1": "What is the main function of a virtual machine?",
    "2": "What are the advantages of a virtual machine?",
    "3": "Describe some of the disadvantages of a virtual machine.",
    "4": "How do virtual machines work?",
    "5": "What are the main types of virtual machines?",
    "6": "What is the role of virtual machines in cloud computing?",
    "7": "How is a container different from a virtual machine?",
    "8": "What is the advantage of Docker?",
    "9": "How is Docker related Kurbenetes?"
  },
  "49": {
    "1": "How was Netflix started? ",
    "2": "How did Netflix originally work?",
    "3": "What is Netflix relationship with Blockbuster?",
    "4": "When did Netflix shift from DVDs to a streaming service?",
    "5": "What are Netflix's other competitors?",
    "6": "How does Netflix compare to Amazon Prime Video?",
    "7": "Describe Netflix's subscriber growth over time.",
    "8": "How has Netflix changed the way TV is watched?",
    "9": "How has Netflix impacted society?",
    "10": "How about relationships and dating to Netflix?"
  },
  "50": {
    "1": "What was the first artificial satellite?",
    "2": "What are the types of orbits?",
    "3": "What are the important classes of satellite?",
    "4": "How do navigation systems work?",
    "5": "What is the Galileo system and why is it important?",
    "6": "Why did the first artificial satellite create tension with the US?",
    "7": "What are Cubesats?",
    "8": "What are Cubesats advantages?",
    "9": "What are Cubesats used for?",
    "10": "What is the future of Cubesats?"
  },
  "51": {
    "1": "How do I save for a child’s college education in the US?",
    "2": "What is a 529 plan in the US?",
    "3": "How does the 529 plan work?",
    "4": "What are the main advantages of a 529 plan for the US?",
    "5": "What about disadvantages of the 529 plan?",
    "6": "How long have 529 plans been around in the US?",
    "7": "What are the types of 529 plans?",
    "8": "What can the funds be used for?",
    "9": "What happens if a 529 plan is not used?",
    "10": "How does an ESA compare from 529 plans for the US?"
  },
  "52": {
    "1": "Describe the Afra tanker scale.",
    "2": "Why was the Afra tanker developed?",
    "3": "What are supertankers?",
    "4": "Describe the Afra tanker scientific invention.",
    "5": "What are the important factors that led to the Afra tanker development?",
    "6": "What was the role of the Six-Day War?",
    "7": "How many barrels can a VLCC ship of self-contained tankers carry?",
    "8": "What is the largest Afra tanker in the world?",
    "9": "What new problem did increased scale create?",
    "10": "Describe crude oil washing."
  },
  "53": {
    "1": "Is Red Bull bad for you?",
    "2": "Can Red Bull kill you?",
    "3": "How much can you drink in a day?",
    "4": "What is taurine by the English word for the stuff all Red Bulls drink?",
    "5": "What are Red Bull's health effects?",
    "6": "What are the effects of consuming energy drinks on Red Bull?",
    "7": "Why are energy drinks dangerous when mixed with alcohol?",
    "8": "What is the argument for Red Bull's age restriction for kids?",
    "9": "Where the Red Bulls have been banned to minors?"
  },
  "54": {
    "1": "What is worth seeing in Washington D.C.?",
    "2": "Which Smithsonian's museums are the most popular in Washington D.C.",
    "3": "Why is the National Air and Space Museum important in Washington D.C.",
    "4": "Is the Spy Museum free in Washington D.C.?",
    "5": "What is there to do in Washington in DC after the museums close?",
    "6": "What is the best time to visit Spy Museum and- Curling Pools?",
    "7": "Are there any famous foods discussed from the Spy Museum?",
    "8": "What is a DC half smoke?",
    "9": "Tell me about Spy Museum history?"
  },
  "55": {
    "1": "Describe the oceanic crust.",
    "2": "What are the main layers of the oceanic crust?",
    "3": "How does the oceanic crust differ from the continental crust?",
    "4": "Which is younger and why is driving the oceanic crust?",
    "5": "Where is the youngest oceanic found?",
    "6": "What about the oldest oceanic crust?",
    "7": "What is seafloor spreading?",
    "8": "What is seafloor spreading significance?",
    "9": "How is ocean crust formed?",
    "10": "Is oceanic crust being recycled?"
  },
  "56": {
    "1": "What is Darwin’s theory in a nutshell?",
    "2": "How was Darwin’s theory developed?",
    "3": "How do sexual and asexual reproduction affect Darwin's theory?",
    "4": "How can fossils be used to understand Darwin's theory?",
    "5": "What is modern evidence for Darwin's theory?",
    "6": "What is Darwin's theory impact on modern biology?",
    "7": "Compare and contrast microevolution and macroevolution to modern biology?",
    "8": "What is Darwin’s theory in a nutshell of ancient biology and modern biology impact?"
  },
  "57": {
    "1": "How can you tell if someone is suffering from depression?",
    "2": "What are common types of depression?",
    "3": "What causes depression?",
    "4": "What is the role of brain chemicals in depression?",
    "5": "Does a lack of sunlight cause depression?",
    "6": "How can you treat SAD?",
    "7": "What is the role of melatonin in depression?",
    "8": "How are anxiety and depression related?",
    "9": "What treatments exist for depression?",
    "10": "What is CBT and how does it work?"
  },
  "58": {
    "1": "What is a real-time database?",
    "2": "How does a real-time database differ from traditional ones?",
    "3": "What are the advantages of real-time processing?",
    "4": "What are examples of important ones?",
    "5": "What are important applications of real-time processing?",
    "6": "What are important cloud options with the real-time database?",
    "7": "Tell me about the Firebase DB.",
    "8": "How is the Firebase DB used in mobile apps?"
  },
  "59": {
    "1": "Which weekend sports have the most injuries?",
    "2": "What are the most common types of injuries occurring in game action?",
    "3": "What is the ACL?",
    "4": "What is an injury for the ankle injury?",
    "5": "Tell me about the RICE method?",
    "6": "Is there disagreement about the RICE method?",
    "7": "What is arnica used for?",
    "8": "What are some ways to avoid injury after injury?"
  },
  "60": {
    "1": "Tell me about the benefits of yoga.",
    "2": "Does yoga help in reducing stress?",
    "3": "What are some of the main types of yoga?",
    "4": "What type of yoga is best for losing weight?",
    "5": "What are common poses in Bikram yoga?",
    "6": "Why is mindful breathing important for mindful breath?",
    "7": "Does yoga help relieve asthma?"
  },
  "61": {
    "1": "Who are The Avengers?",
    "2": "Tell me about the Avengers first appearance.",
    "3": "Who is the most powerful and why One of The Avengers?",
    "4": "What is the relationship of The Avengers to Spider-Man?",
    "5": "Why is Batman not a member of The Avengers?",
    "6": "What is an important team in the DC universe?",
    "7": "Tell me about the origins of the Justice League.",
    "8": "Who are the important members of the Marvel family?",
    "9": "Which team came first in the Marvel family?"
  },
  "62": {
    "1": "What is the Surrealism movement in art?",
    "2": "What are the characteristics of the Surrealism movement in art?",
    "3": "Tell me about the Surrealism movement's founding.",
    "4": "Tell me about the series of manifestos that are based on the Surrealism movement in art?",
    "5": "How is Surrealism movement similar to Dada?",
    "6": "What is the importance of the Surrealism movement in art?",
    "7": "Who are the most famous artists of the Surrealism movement?",
    "8": "Why did Dali choose surrealism?",
    "9": "What are Dali's most iconic works?",
    "10": "Is the Surrealism movement still using today?",
    "11": "What has the Surrealism movement impact been on other fields other than art?"
  },
  "63": {
    "1": "What is blockchain?",
    "2": "What problem does blockchain solve?",
    "3": "How does blockchain work?",
    "4": "What are the types of networks?",
    "5": "Tell me about blockchain invention.",
    "6": "How is blockchain related to cryptocurrencies?",
    "7": "How is Bitcoin generated?",
    "8": "\"How secure is blockchain?\"",
    "9": "\"What are other uses of blockchain in business other than i.\"",
    "10": "What are the implications for society of blockchain?"
  },
  "64": {
    "1": "What are the types of pork ribs?",
    "2": "What are baby backs of pork rib?",
    "3": "What are the differences with spareribs?",
    "4": "What are ways to cook pork ribs?",
    "5": "How about on the bbq?",
    "6": "Describe the 321 method of cooking pork ribs in addition to, on the bbq?",
    "7": "How long do other pork ribs take to smoke?",
    "8": "How do you know when pork ribs are done?",
    "9": "What is in a typical rub?",
    "10": "What’s the best style of sauce for pork ribs?",
    "11": "What’s in Kansas City style sauce for pork ribs?"
  },
  "65": {
    "1": "What is nominal GDP?",
    "2": "Why is nominal GDP not a good measure?",
    "3": "What is the difference between nominal GDP and real?",
    "4": "How is low nominal GDP related to gross national income?",
    "5": "What is the meaning of GNI?",
    "6": "How is inflation affected by high GDP growth?",
    "7": "What is the relationship between inflation and unemployment?",
    "8": "What is frictional unemployment and why is it important?",
    "9": "Is frictional unemployment bad for the economy?",
    "10": "How can the government reduce frictional unemployment's level?"
  },
  "66": {
    "1": "Tell me about lavender plants.",
    "2": "What are the different types of lavender plants?",
    "3": "What places are famous for lavender plants?",
    "4": "Are lavender plants safe to eat?",
    "5": "What variety of lavender plants is best for cooking?",
    "6": "How is lavender used to cook?",
    "7": "What is lavender good with?",
    "8": "What are the health benefits of lavender's oil?",
    "9": "Are there any side effects of lavender?"
  },
  "67": {
    "1": "Why is blood red?",
    "2": "What are red blood cells?",
    "3": "How are red blood cells created?",
    "4": "How is oxygen transported into blood?",
    "5": "What is anemia?",
    "6": "What are the symptoms of anemia?",
    "7": "Can anemia go away?",
    "8": "What are the possible causes of anemia?",
    "9": "How is the anemia treated?",
    "10": "What foods contain high levels of iron?",
    "11": "What improves absorption of anemia?"
  },
  "68": {
    "1": "What is cuisine is Emilia-Romagna famous for?",
    "2": "Tell me about Emilia-Romagna cooking schools and classes.",
    "3": "What are famous foods from Emilia Romagna?",
    "4": "Describe the traditional process for making balsamic vinegar?",
    "5": "What is mortadella from Emilia Romagna?",
    "6": "What’s the difference with Bologna?",
    "7": "Where was Parmesan cheese created?",
    "8": "What is done with the whey after production in Emilia Romagna?",
    "9": "What are typical pasta dishes in Emilia Romagna?",
    "10": "What is the history of tagliatelle al ragu bolognese?",
    "11": "What are typical variations of tagliatelle al ragu bolognese in Emilia Romagna?"
  },
  "69": {
    "1": "How do you sleep after jet lag?",
    "2": "Does melatonin help?",
    "3": "How was jet lag discovered?",
    "4": "What are good sources in food for people with jet lag, melatonin, and the sleep well after jet lag?",
    "5": "Is melatonin bad for you?",
    "6": "What are the side effects of melatonin that will affect you?",
    "7": "Why does melatonin require a prescription in the UK?",
    "8": "How can I increase my production levels naturally after jet lag?",
    "9": "Is melatonin effective for treating insomnia?",
    "10": "How about melatonin for anxiety?"
  },
  "70": {
    "1": "What is solar energy?",
    "2": "What are solar energy's main uses?",
    "3": "Why is solar energy important?",
    "4": "What are advantages of solar energy?",
    "5": "What is the cost of solar power?",
    "6": "How is solar power being used in rural Africa?",
    "7": "Tell me more about solar cookers work.",
    "8": "How is solar used in architecture?",
    "9": "What are important projects involving solar cookers?",
    "10": "Can solar cookers be used to power cars?"
  },
  "71": {
    "1": "What are mammals?",
    "2": "What are mammals key characteristics?",
    "3": "How many legs do mammals have?",
    "4": "What is the largest mammals on land?",
    "5": "What is the largest mammals on land in the world?",
    "6": "What about the mammals in the UK?",
    "7": "What about the largest mammals to ever walk the earth?",
    "8": "Tell me about Blue whales?",
    "9": "How much do Blue whales weigh?",
    "10": "Where do Blue whales live?",
    "11": "What do Blue whales eat?",
    "12": "Where can we see Blue whales?"
  },
  "72": {
    "1": "What do Spanish people do on Christmas day?",
    "2": "What do the Spanish eat for dinner on Christmas day?",
    "3": "How about on Christmas sk?",
    "4": "What is the Christmas Lottery?",
    "5": "How does the Christmas Lottery work?",
    "6": "How are the Christmas Lottery tickets sold?",
    "7": "What is Tió de Nadal for Spanish people?",
    "8": "How did the tradition of Tió de Nadal start?",
    "9": "How do Spanish people celebrate Three Kings Day?",
    "10": "What cakes are traditional for Spanish people on Christmas Day?"
  },
  "73": {
    "1": "Who is the most successful pirate of all time?",
    "2": "Who is the most famous female pirate of all time?",
    "3": "Tell me more about Ching Shih.",
    "4": "What were Ching Shih's codes of laws?",
    "5": "How did Ching Shih die?",
    "6": "Who was Anne Bonny?",
    "7": "What was Anne Bonny famous for?",
    "8": "Who was Anne Bonny married to?",
    "9": "How did Calico Jack die?",
    "10": "What happened to Anne Bonny?"
  },
  "74": {
    "1": "What are the pros and cons of electric cars?",
    "2": "Tell me more about Tesla ?",
    "3": "Why did Elon Musk start Tesla?",
    "4": "What models are available from Tesla?",
    "5": "What is the best selling Tesla?",
    "6": "What is unique about the Model 3?",
    "7": "What are the safety features of the Tesla Model 3?",
    "8": "Why is Tesla building Gigafactories?",
    "9": "What makes the batteries of the Model 3 unique?",
    "10": "How long can Tesla’s batteries last?",
    "11": "Tell me more about autopilot ?",
    "12": "Does the Model 3 support full self-driving?"
  },
  "75": {
    "1": "Why do turkey and Turkey share the same name?",
    "2": "Where are turkeys from?",
    "3": "What was turkeys importance in native cultures?",
    "4": "When and how were turkeys domesticated?",
    "5": "Can turkeys fly?",
    "6": "Why did Ben Franklin want turkey to be the national symbol of the country?",
    "7": "How did Ben Franklin cook turkey?",
    "8": "Why is turkey eaten on Thanksgiving?",
    "9": "How did turkey became traditional for Christmas dinner in Britain?",
    "10": "When did turkey and Turkey become popular during Christmas dinner?"
  },
  "76": {
    "1": "What are important literary elements?",
    "2": "What is the difference between vital literary elements and literary devices?",
    "3": "What is a genre?",
    "4": "What are the most important literary elements in a genre?",
    "5": "What is a trope?",
    "6": "What are important examples in fantasy?",
    "7": "What is the definition of allegory?",
    "8": "What are some important modern uses of the word fantasy?",
    "9": "What are the different types of foreshadowing?",
    "10": "What is an example of foreshadowing?"
  },
  "77": {
    "1": "What's the difference between soup and stew?",
    "2": "Is chilli a stew?",
    "3": "How about goulash?",
    "4": "What are popular soups in France?",
    "5": "How is cassoulet made?",
    "6": "Tell me about feijoada and its significance?",
    "7": "How is feijoada similar or different from cassoulet?",
    "8": "Tell about Bigos stew.",
    "9": "Why is Bigo's stew important?",
    "10": "What is the history of Irish stew?"
  },
  "78": {
    "1": "What is the keto diet?",
    "2": "Why was the keto diet originally developed?",
    "3": "What is ketosis?",
    "4": "What is paleo?",
    "5": "What do paleo and keto diet have in common?",
    "6": "How are paleo and keto diet different?",
    "7": "What is intermittent fasting?",
    "8": "How is intermittent fasting related to keto?",
    "9": "What is the 16/8 method?",
    "10": "What is the best for weight loss?"
  },
  "79": {
    "1": "What is taught in sociology?",
    "2": "What is the main contribution of Auguste Comte?",
    "3": "What is the role of positivism in sociology?",
    "4": "What is Herbert Spencer known for in sociology?",
    "5": "How is Herbert Spencer's work related to Auguste Comte?",
    "6": "What is a functionist theory?",
    "7": "What is Auguste Comte's main criticism?",
    "8": "How does a functionist theory compare to conflict theory?",
    "9": "What are modern examples of conflict theory?"
  },
  "80": {
    "1": "What were the purposes of the Lewis and Clark expedition?",
    "2": "What were important plants and animals that Lewis and Clark discovered?",
    "3": "What were the diplomatic objectives of Lewis and Clark expedition?",
    "4": "What were the Native American tribes that Lewis and Clark encountered?",
    "5": "How did Sacagawea help the Lewis and Clark expedition?",
    "6": "Did Lewis and Clark expedition find the Northwest Passage?",
    "7": "What was the purpose of Fort Mandan?",
    "8": "How did Lewis and Clark spend the next winter?",
    "9": "What happened to Fort Clatsop?",
    "10": "What was the impact of the expedition?"
  }
}