{
  "1": {
    "1": "What is a physician's assistant?",
    "2": "What are the educational requirements required to become a physician's assistant?",
    "3": "What does becoming a physician's assistant cost?",
    "4": "What's the average starting salary in the UK for a physician assistant?",
    "5": "What about in the US?",
    "6": "What school subjects are needed to become a registered nurse?",
    "7": "What is the PA average salary vs an RN?",
    "8": "What the difference between a PA and a nurse practitioner?",
    "9": "Do NPs or PAs make more?",
    "10": "Is a PA above a NP?",
    "11": "What is the fastest way to become a physician assistant?",
    "12": "How much longer does it take to become a doctor after being an NP?"
  },
  "2": {
    "1": "What are the main breeds of goat?",
    "2": "Tell me about boer goats.",
    "3": "What breed is good for meat?",
    "4": "Are angora goats good for meat?",
    "5": "What about angora goats?",
    "6": "What are pygmies used for?",
    "7": "What is the best for fiber production for angora goats?",
    "8": "How long do Angora goats live?",
    "9": "Can you milk Angora goats?",
    "10": "How many Angora goats can you have per acre?",
    "11": "Are Angora goats profitable?"
  },
  "3": {
    "1": "Tell me about the types of irregular heart beat.",
    "2": "How serious is an irregular heart beat, tell me?",
    "3": "What are the different types of tachycardia?",
    "4": "What is atrial flutter?",
    "5": "What causes atrial flutter?",
    "6": "What's the difference between atrial flutter and fibrillation in chest pain?",
    "7": "How does afib affect an ECG?",
    "8": "Does irregular heart beats shorten your life?",
    "9": "What triggers irregular heart beat?",
    "10": "How do you stop an attack caused by irregular heart beat?",
    "11": "What is the best exercise for an irregular heart beat?"
  },
  "4": {
    "1": "What was the neolithic revolution?",
    "2": "When did the neolithic revolution start and end?",
    "3": "Why did the neolithic revolution start?",
    "4": "What did the neolithic invent?",
    "5": "What tools were used in the neolithic revolution?",
    "6": "When was the neolithic revolution brought to the british isles?",
    "7": "Describe the period that follows the neolithic revolution.",
    "8": "What was the neolithic revolution's significance?",
    "9": "What were the houses like after the neolithic revolution?"
  },
  "5": {
    "1": "What are the best ways to cook a turkey?",
    "2": "Should I brine a turkey before smoking it?",
    "3": "How much salt do I use to brine a turkey before smoking?",
    "4": "What kind of wood should I use for brining your turkey ?",
    "5": "How long should turkey be smoked for?",
    "6": "Is smoked turkey healthy?",
    "7": "What can you do with leftovers from smoked turkey?",
    "8": "How long are leftovers good for in the fridge of smoked turkey?",
    "9": "What's a recipe for smoked turkey soup?",
    "10": "How about one for chili?"
  },
  "6": {
    "1": "What are the most important US supreme court cases?",
    "2": "What did Plessy v. Ferguson establish?",
    "3": "How about Marbury v. Madison?",
    "4": "Was the US supreme court decision in Marbury v. Madison unanimous?",
    "5": "What was the implication of Roe vs Wade?",
    "6": "What were the main arguments for Marbury v. Madison?",
    "7": "What was the point of Brown v Board of Ed?",
    "8": "What were the main arguments for Brown v Board of Ed?",
    "9": "Why is Brown v Board of Ed important today?"
  },
  "7": {
    "1": "What are the different types of macromolecules?",
    "2": "Tell me about the characteristics of carbohydrates in foods.",
    "3": "What are various types of macromolecules composed of?",
    "4": "What is the basic structure of macromolecules?",
    "5": "What are the main types with examples of each?",
    "6": "Tell me about lipids .",
    "7": "What is the function of the different types of macromolecules?",
    "8": "What are the types of lipids?",
    "9": "What is the most common type of macromolecules?",
    "10": "What is the difference between lipids and carbohydrates?",
    "11": "Why are carbs better?"
  },
  "8": {
    "1": "What was the Securities Act of 1933?",
    "2": "What is exempt from the Securities Act of 1933?",
    "3": "Why was the Securities Act of 1933 needed?",
    "4": "What was the reason for creating the 1934 securities act?",
    "5": "What is the largest securities exchange in the world?",
    "6": "How and when was the Securities Act of 1933 created?",
    "7": "What was the first stock market?"
  },
  "9": {
    "1": "Why is statistics important?",
    "2": "Why should one study statistics?",
    "3": "Tell me about statistics career options.",
    "4": "Are Data Scientists in high demand?",
    "5": "How much do Data Scientists make on average in a year?",
    "6": "What is range in statistics?",
    "7": "Describe some different metrics to interpret statistics.",
    "8": "What are quartiles of data scientists?",
    "9": "How do you find the lower and upper quartile of data scientists?"
  },
  "10": {
    "1": "How does water freeze?",
    "2": "What happens to water molecules?",
    "3": "Why isn't the bottom of the ocean frozen?",
    "4": "Can the bottom of the ocean freezing?",
    "5": "Where is the coldest place on Earth?",
    "6": "Does Dome Fuji have inhabitants?",
    "7": "Why is Antarctica so cold?",
    "8": "How cold is the water underneath the ice in Antarctica?",
    "9": "What is the biggest town in Antarctica?"
  },
  "11": {
    "1": "What are  futuristic designs?",
    "2": "How did futuristic designs become a trend?",
    "3": "Why are most constructions’ built from futuristic designs influenced?",
    "4": "What are the different domains where futuristic designs are adapted?",
    "5": "How has futuristic designs affected technology?",
    "6": "How have the different giants in the business responded to futuristic designs?",
    "7": "Has introduction of futuristic designs led to increase in business?",
    "8": "If designs are already futuristic, how will design be futuristic change in the future?"
  },
  "12": {
    "1": "What is a good age to get LASIK?",
    "2": "Give me a short description of the procedure.",
    "3": "What are LASIK benefits?",
    "4": "What are the risks of LASIK?",
    "5": "Describe experiences of some people who had LASIK done",
    "6": "Are there any good alternatives to LASIK, along with next day options?",
    "7": "What is the success rate of LASIK?",
    "8": "After LASIK, what kind of precautions do I need to take?",
    "9": "Does the effect of LASIK wear off with age?"
  },
  "13": {
    "1": "What is tofu exactly?",
    "2": "How is tofu made?",
    "3": "What are the origins of tofu?",
    "4": "What is the best tofu is?",
    "5": "Is tofu a kind of cheese?",
    "6": "Can I eat tofu raw?",
    "7": "What are common ways to cook tofu?",
    "8": "In what cuisines is tofu popular?",
    "9": "Is tofu good for you?",
    "10": "Can tofu make you sick?",
    "11": "Is too much tofu bad for you?"
  },
  "14": {
    "1": "What are scalable data center network architectures?",
    "2": "What are some examples of scalable data center network architectures?",
    "3": "Describe the characteristics of FAT tree topology?",
    "4": "What routes can be taken by an upstream packet",
    "5": "Describe core, aggregator and edge switches within a data center network architecture?",
    "6": "Are flows bidirectional in scalable data center network architectures?",
    "7": "How many forwarding rules are there in each layer of the data center network tree?",
    "8": "Describe the jellyfish architecture?",
    "9": "Which scalable data center network architecture is more resilient to failure?"
  },
  "15": {
    "1": "Tell me about the International Linguistics Olympiad.",
    "2": "How do I prepare for the International Linguistics Olympiad?",
    "3": "How tough is the English exam?",
    "4": "What kind of problems can I expect at the International Linguistics Olympiad?",
    "5": "Tell me about the history of linguistics as a field?",
    "6": "Who was Panini and what were his contributions?",
    "7": "What is the link between linguistics and computer science?"
  },
  "16": {
    "1": "What is a normal blood sugar level?",
    "2": "What does a normal blood sugar level mean if the body does not produce the normal blood sugar level?",
    "3": "What is a dangerous level of blood sugar?",
    "4": "How do you bring the healthy blood sugar level down quickly?",
    "5": "How fast can the healthy blood sugar level rise?",
    "6": "What if the healthy blood sugar level is lower than normal?",
    "7": "How does dangerous blood sugar level make you feel?",
    "8": "Do different activities lead to an imbalance?",
    "9": "Is there a relation between age and sugar levels?"
  },
  "17": {
    "1": "What are the different forms of energy?",
    "2": "How can disadvantage be stored?",
    "3": "What type of energy is used in motion?",
    "4": "Tell me about mechanical energy",
    "5": "Give me some examples.",
    "6": "Why is sound a form of mechanical energy?",
    "7": "How does sound differ from potential energy?",
    "8": "Are potential and kinetic the same?",
    "9": "What type do chemical energy belong to?",
    "10": "What form of energy is used in eating?"
  },
  "18": {
    "1": "Describe Uranus.",
    "2": "What makes Uranus so unusual?",
    "3": "Tell me about Uranus' orbit.",
    "4": "Why is Uranus' orbit tilted?",
    "5": "How is Uranus' rotation and tilt different from other planets?",
    "6": "What is peculiar about Uranus' seasons?",
    "7": "Besides Uranus' seven seasons, are there any other planets similar to Uranus?",
    "8": "Describe the characteristics of Neptune.",
    "9": "Why is Neptune important to our solar system?",
    "10": "How are Uranus and Neptune similar to each other?",
    "11": "Can life exist on the Uranus and Neptune planets?"
  },
  "19": {
    "1": "What is chemical energy?",
    "2": "Describe a chemical reaction.",
    "3": "How is chemical energy represented mathematically?",
    "4": "Give me an example.",
    "5": "What are the different types of reactions involving chemical energy?",
    "6": "What is a decomposition reaction?",
    "7": "How is chemical energy a chemical change?",
    "8": "What is a synthesis reaction?",
    "9": "Tell me the differences between synthesis and decomposition ."
  },
  "20": {
    "1": "Describe cell membranes.",
    "2": "What are cell membranes important functions?",
    "3": "Tell me about the phospholipid bilayer.",
    "4": "What are cell membranes functions?",
    "5": "What if the cell membrane got damaged?",
    "6": "Do cell membranes clean themselves?",
    "7": "Which nutrients may help in the repair process of cell membranes?"
  },
  "21": {
    "1": "What is weathering?",
    "2": "What are temporary weathering types?",
    "3": "Tell me about chemical weathering.",
    "4": "How is permanent weathering different from biological weathering?",
    "5": "Does permanent weathering change the composition of rocks?",
    "6": "What is the end product of permanent weathering?",
    "7": "Give me an example.",
    "8": "What happens when quartz undergoes weathering?"
  },
  "22": {
    "1": "What are the most common spices used in cooking?",
    "2": "How are spices different from herbs?",
    "3": "Why do spices taste good?",
    "4": "Where do most of the spices used in cooking come from?",
    "5": "What cuisines use spices heavily in cooking?",
    "6": "What are the most popular Indian spices in cooking?",
    "7": "Tell me about turmeric.",
    "8": "Besides the health benefits that consuming turmeric can bring, are there any benefits of consuming turmeric?",
    "9": "What is the oldest spice?",
    "10": "What is the most expensive spice for cooking?"
  },
  "23": {
    "1": "What are the main types of cattle farming?",
    "2": "What breeds produce the most milk?",
    "3": "How much do Holsteins produce?",
    "4": "What is special about Jersey milk?",
    "5": "Do we eat dairy cows?",
    "6": "What are the most common breeds for meat?",
    "7": "Where are angus beef from?",
    "8": "How much space do Holsteins require for feeding?"
  },
  "24": {
    "1": "How can I help my friend stop smoking?",
    "2": "What are the long term effects of smoking?",
    "3": "Does smoking cause cancer?",
    "4": "What makes smoking addictive?",
    "5": "Are there any alternatives to nicotine?",
    "6": "How effective are the nicotine patches for helping friends stop smoking?",
    "7": "Tell me about the cold turkey method?",
    "8": "Describe typical withdrawal symptoms?"
  },
  "25": {
    "1": "Tell me about Orca whales.",
    "2": "Are Orca whales really whales?",
    "3": "How do Orca whales hunt?",
    "4": "What do Orca whales eat?",
    "5": "Where did Orca whales get their name?",
    "6": "Are Orca whales dangerous?",
    "7": "Where can go to watch Orca whales?",
    "8": "When is a good season for spotting Orca whales?",
    "9": "How does captivity affect Orca whales?"
  },
  "26": {
    "1": "What defines a chemical element?",
    "2": "How are chemical elements related to Periodic Table?",
    "3": "How is Periodic Table organised?",
    "4": "How does a chemical compound differ from an element?",
    "5": "What are different types of compounds between Periodic Table?",
    "6": "How are periods of Table formed?",
    "7": "Which chemicals are important for the human body?",
    "8": "What are important chemicals used on a daily basis?"
  },
  "27": {
    "1": "What comprises a balanced diet?",
    "2": "Is a balanced diet the same for men as well as women?",
    "3": "What are some specific recommendations for women in relation to a balanced diet?",
    "4": "Are dairy products necessary for a good health?",
    "5": "Can a balanced diet harm you instead of hurting you from dairy products?",
    "6": "How necessary is fiber in a balanced diet?",
    "7": "What happens if dairy products are consumed in a smaller amount than recommended?"
  },
  "28": {
    "1": "Describe global warming.",
    "2": "What are global warming's dangers?",
    "3": "Are there any methods to prevent global warming getting worse?",
    "4": "What can I do at an individual level to prescribe global warming?",
    "5": "How do I reduce my carbon footprint?",
    "6": "Is the US government doing anything about global warming?",
    "7": "How is overpopulation related to the US government's efforts to reduce global warming?"
  },
  "29": {
    "1": "What is the British Invasion in music?",
    "2": "What era did the British Invasion happen?",
    "3": "What genre was the British Invasion involved in music?",
    "4": "What is so special about the British Invasion in music?",
    "5": "Which bands were a key part of the British Invasion?",
    "6": "What was the leading band and what was their role in the British Invasion?",
    "7": "Is the British Invasion related to any other musical movements?",
    "8": "What was British Invasion's impact on American music?",
    "9": "Besides the British Invasion, what other music movement succeeded?"
  },
  "30": {
    "1": "What are some advantages of using Linux?",
    "2": "Can I run Windows software in Linux?",
    "3": "How does Linux compare to Windows?",
    "4": "Which of these is more popular?",
    "5": "How do I install software on Linux?",
    "6": "What is an easy way to install Python on Linux?",
    "7": "Tell me about how I can share files."
  },
  "31": {
    "1": "What is throat cancer?",
    "2": "Is throat cancer treatable?",
    "3": "Tell me about lung cancer.",
    "4": "What are throat cancer's symptoms?",
    "5": "Can throat cancer spread to the throat?",
    "6": "What causes throat cancer?",
    "7": "What is the first sign of throat cancer?",
    "8": "Is throat cancer the same as esophageal cancer?",
    "9": "What is the difference in throat cancer's symptoms?"
  },
  "32": {
    "1": "What are the different types of sharks?",
    "2": "Are sharks endangered?",
    "3": "Tell me more about tiger sharks.",
    "4": "What is the largest ever to have lived on Earth?",
    "5": "What's the biggest ever caught?",
    "6": "What about great whites that are being caught on Earth?",
    "7": "What are the different types of sharks?",
    "8": "What are sharks adaptions in the different types of sharks?",
    "9": "Where does tiger sharks live?",
    "10": "What do tiger sharks eat??",
    "11": "How do tiger sharks compare with tigers for being dangerous?"
  },
  "33": {
    "1": "Tell me about the Neverending Story film.",
    "2": "What is the Neverending Story film about?",
    "3": "How was the Neverending Story film received?",
    "4": "Did the Neverending Story film win any awards?",
    "5": "Was the Neverending Story film a book first?",
    "6": "Who was the author and when was the Neverending Story film published?",
    "7": "What are the main themes in the Neverending Story film?",
    "8": "Who are the main characters in the Neverending Story film?",
    "9": "What are the differences between the book of the Neverending Story film and the films?",
    "10": "Did the horse Artax really die?"
  },
  "34": {
    "1": "Tell me about the Bronze Age collapse.",
    "2": "What is the evidence for the Bronze Age collapse?",
    "3": "What are some of the possible causes for the Bronze Age collapse?",
    "4": "Who were the Sea Peoples?",
    "5": "What was the role of the Sea Peoples in the Bronze Age collapse?",
    "6": "Besides the Sea Peoples, what other factors led to the breakdown of trade?",
    "7": "What about environmental factors?",
    "8": "What empires survived the Bronze Age collapse?",
    "9": "What came after the Bronze Age collapse"
  },
  "35": {
    "1": "Tell me about the history of toilets.",
    "2": "Where does the term toilet historian come from?",
    "3": "Where and when was toilet historian first invented?",
    "4": "Why does the Brits call the toilet historian a loo?",
    "5": "What was before Britain in his use of the term toilet historian?",
    "6": "When did indoor versions became common?",
    "7": "How many types of toilets are there?",
    "8": "Why are toilet historians so important for society?",
    "9": "What is a role of toilet historian in film?"
  },
  "36": {
    "1": "What is the US Electoral College?",
    "2": "How does the US Electoral College work?",
    "3": "Tell me about the US Electoral College, their creation.",
    "4": "Why was the US Electoral College chosen?",
    "5": "How has the US Electoral College changed over time?",
    "6": "What happens if the electors don't vote for the pledged candidate?",
    "7": "How has the US Electoral College changed election outcomes?",
    "8": "Who are the Hamilton Electors and what were the Hamilton Electors trying to do?",
    "9": "How would the US Electoral College be abolished?",
    "10": "How does the National Popular Vote Interstate Compact work?",
    "11": "Is the US Electoral College legal?"
  },
  "37": {
    "1": "What was the Stanford Experiment?",
    "2": "What did the Stanford Experiment show?",
    "3": "Tell me about the author of the Stanford Experiment?",
    "4": "Was the Stanford Experiment ethical?",
    "5": "What are other similar experiments alongside Stanford Experiment?",
    "6": "What happened in the Milgram experiment on September 27th?",
    "7": "Why was the Stanford Experiment important?",
    "8": "What were the similarities and differences between the Stanford Experiment and the Milgram experiment?",
    "9": "What about the BBC experiment?",
    "10": "What are the key findings from the Milgram experiment?",
    "11": "How did the results from the Milgram experiment differ from the Stanford Experiment?",
    "12": "Why was the Milgram experiment ended?"
  },
  "38": {
    "1": "What is Lyme disease?",
    "2": "How do you get Lyme disease?",
    "3": "How does Lyme disease make you feel?",
    "4": "What happens if Lyme disease goes untreated?",
    "5": "Can Lyme disease kill you?",
    "6": "How reliable is the test for Lyme disease?",
    "7": "Can Lyme disease be cured?",
    "8": "What is Chronic Lyme?"
  },
  "39": {
    "1": "What does it mean to be a vegan?",
    "2": "What is the environmental argument for being vegan?",
    "3": "Do you need milk for strong bones?",
    "4": "Other than milk, what are other good sources of calcium?",
    "5": "If you don't eat any meat, at all, is it bad for you?",
    "6": "What are good sources of vitamin B12 in cows?",
    "7": "Does such diet help you lose weight?",
    "8": "What about being vegan's health effects versus being vegetarian?",
    "9": "How does the environmental impact compare between being vegan versus being vegetarian?"
  },
  "40": {
    "1": "What are the origins of popular music? ",
    "2": "What are the characteristics of popular music?",
    "3": "What technological developments enabled popular music?",
    "4": "When did people start taking pop seriously?",
    "5": "How has pop been integrated into music education?",
    "6": "Describe some of the influencees of Pop Bands.",
    "7": "What makes a song pop punk?",
    "8": "What is the difference between pop punk and emo?",
    "9": "How did Britpop change music?",
    "10": "What are British pop's roots and what influenced Britpop?"
  },
  "41": {
    "1": "Why is the drinking age in the US 21 and not 18?",
    "2": "Was the drinking age in the US 21 and not 18 pros and cons?",
    "3": "Tell me about the negative health effects of drinking .",
    "4": "How does binge drinking affect development?",
    "5": "Can binge drinking damage mental health?",
    "6": "What are the short and long-term effects of use on brain chemicals?",
    "7": "Are alcoholics generally depressed?",
    "8": "What are the effects on vitamins and minerals after binge drinking in the USA?",
    "9": "Are there any benefits to binge drinking in the US?"
  },
  "42": {
    "1": "What is Chattanooga famous for?",
    "2": "What is there to do in downtown Chattanooga?",
    "3": "Are there tourism activities related to trucks and trains in downtown Chattanooga?",
    "4": "Are there any tourism activities related to Bessie Smith?",
    "5": "Can I visit some nearby distilleries?",
    "6": "What is Rock City, and why is Rock City famous?",
    "7": "Are special events held in Rock City, and why is Rock City famous?",
    "8": "What kind of food is Chattanooga known for?"
  },
  "43": {
    "1": "What are some interesting things around Ann Arbor?",
    "2": "Tell me about when Ann Arbor was founded?",
    "3": "How does Ann Arbor relate to the establishment of the University?",
    "4": "Does the Museum of Art have any special collections?",
    "5": "What is the South Pond Nature Area in Ann Arbor?",
    "6": "Are there any film festivals in Ann Arbor?",
    "7": "How about for Jazz?",
    "8": "What are popular bars or clubs in Ann Arbor where I can listen to Jazz?"
  },
  "44": {
    "1": "What causes acidic reflux in the morning?",
    "2": "Does acidic reflux have long term side effects after morningaion?",
    "3": "What is the best OTC for acidic reflux in the morning?",
    "4": "What are the side effects of long term PPI usage?",
    "5": "Tell me about natural treatments that can be helpful for acidic reflux in the morning?",
    "6": "What foods cause acidic reflux in the morning?",
    "7": "What ones reduce acidic reflux in the morning?",
    "8": "How does exercise affect acidic reflux in the morning?"
  },
  "45": {
    "1": "What dog breed is the best for playing?",
    "2": "What kind of dog breed should I get if I’m allergic?",
    "3": "How about big and active dogs?",
    "4": "Do big dogs live longer than small dogs?",
    "5": "Will I need to put a lot of time into training?",
    "6": "Tell me about some breeds that are independent and can be left home all day, and you serious about learning new things about the breed of dogs you want?",
    "7": "How much does a Irish Wolfhound weigh in comparison to other dogs?",
    "8": "How much do Irish Wolfhounds cost?"
  },
  "46": {
    "1": "Why is learning a second language difficult?",
    "2": "At what age is learning a second language harder and why?",
    "3": "If I already know English, which language would be the easiest to learn?",
    "4": "How can I begin learning Norwegian?",
    "5": "Is learning Norwegian easier to learn than Spanish?",
    "6": "What other languages are closest to Norwegian?",
    "7": "Describe some of the similarities of Norwegian with Danish.",
    "8": "How did all Norwegian and Danish languages evolve?",
    "9": "How is Old Norse related to Old Norse?",
    "10": "Are there advantages of knowing several languages?"
  },
  "47": {
    "1": "Why is Boise called the city of trees?",
    "2": "How did Boise get named?",
    "3": "What is there to do in the summer in Boise?",
    "4": "What are popular hiking trails in Boise?",
    "5": "Tell me about the Oregon Trail Reserve?",
    "6": "Tell me about the history of the Boise Greenbelt?",
    "7": "What is the controversy around the Boise Greenbelt?"
  },
  "48": {
    "1": "What is the main function of a virtual machine?",
    "2": "What are the advantages of a virtual machine?",
    "3": "Describe some of the disadvantages of a virtual machine.",
    "4": "How do virtual machines work?",
    "5": "What are the main types of virtual machines?",
    "6": "What is the role of the Virtual Machines in cloud computing space?",
    "7": "How is a container different from a virtual machine?",
    "8": "What is the advantage of Docker?",
    "9": "How is Docker related to Kurbenetes?"
  },
  "49": {
    "1": "How was Netflix started? ",
    "2": "How did Netflix originally work?",
    "3": "What is Netflix's relationship with Blockbuster?",
    "4": "When did Netflix shift from DVDs to a streaming service?",
    "5": "In addition to Blockbuster, what are Netflix other competitors?",
    "6": "How does Netflix compare to Amazon Prime Video?",
    "7": "Describe Netflix’s subscriber growth over time",
    "8": "How Netflix changed the way TV is watched?",
    "9": "How has Netflix impacted society?",
    "10": "How about dating and relationships?"
  },
  "50": {
    "1": "What was the first artificial satellite?",
    "2": "What are the types of orbits that were created besides NASA?",
    "3": "What are the important classes of satellites?",
    "4": "How do navigation systems work through NASA's artificial satellites?",
    "5": "What is the Galileo system and why is it important?",
    "6": "Why did a galileo system create tension with the US?",
    "7": "What are Cubesats and What are the other types of satellites created besides NASA?",
    "8": "What are the advantages of artificial satellites created besides NASA?",
    "9": "What are spaceships used for?",
    "10": "What is artificial satellites' future?"
  },
  "51": {
    "1": "How do I save for a child’s college education in the US?",
    "2": "What is a 529 plan?",
    "3": "How does a 529 plan work?",
    "4": "What are the main advantages of a 529 plan?",
    "5": "What about disadvantages of a 529 plan?",
    "6": "How long have the 529 plan been around?",
    "7": "What are the types of plans for a 529 plan in regards to college education?",
    "8": "What can a child’s 529 plan be used for?",
    "9": "What happens if the 529 plan is not used for college education?",
    "10": "How does a ESA compare?"
  },
  "52": {
    "1": "Describe the Afra tanker scale.",
    "2": "Why was Afra tanker scale developed?",
    "3": "What are supertankers?",
    "4": "Describe Afra tanker scale in their invention.",
    "5": "What are the important factors led to the Afra tanker scale's development?",
    "6": "What was the role of the Six-Day War?",
    "7": "How many barrels can a VLCC ship carry?",
    "8": "What is the largest tanker tanker in the world?",
    "9": "What problem did increased tanker scale create?",
    "10": "Describe crude oil washing using Afra tanker scale"
  },
  "53": {
    "1": "Is Red Bull bad for you?",
    "2": "Can Red Bull kill you?",
    "3": "How much red bull can you drink in a day?",
    "4": "What is taurine if there is Red Bull bad for you?",
    "5": "What are Red Bull's health effects?",
    "6": "Is Red Bull bad for you?",
    "7": "Why are Red Bull harmful when mixed with alcohol?",
    "8": "What is the argument for Red Bull possibly alcohol age restriction?",
    "9": "Where are Red Bulls banned to minors?"
  },
  "54": {
    "1": "What is worth seeing in Washington D.C.?",
    "2": "Which Smithsonian museums are the most popular?",
    "3": "Why is the National Air and Space Museum important in Washington?",
    "4": "Is the National Air and Space Museum free in Washington D.C.?",
    "5": "What is there to do in DC after the Smithsonian museums close?",
    "6": "What is the best time to visit the reflecting pools when banks are closed?",
    "7": "Are there any famous foods when banks were closed?",
    "8": "What is a DC half smoke?",
    "9": "Tell me about the National Air and Space Museum in Washington D.C.'s history."
  },
  "55": {
    "1": "Describe the oceanic crust.",
    "2": "What are the main layers of the oceanic crust?",
    "3": "How does the oceanic crust differ from the continental crust?",
    "4": "Which is younger and why?",
    "5": "Where is the youngest oceanic discovered?",
    "6": "What about the oldest oceanic crust discovered?",
    "7": "What is seafloor spreading?",
    "8": "What is seafloor spreading?",
    "9": "How is ocean crust formed?",
    "10": "Is the oceanic crust being recycled?"
  },
  "56": {
    "1": "What is Darwin’s theory in a nutshell?",
    "2": "How was Darwin’s theory developed?",
    "3": "How do sexual and asexual reproduction affect Darwin's theory?",
    "4": "How can fossils be used to understand Darwin's nutshell theory?",
    "5": "What is modern evidence for Darwin's popular theory?",
    "6": "What is the impact on modern biology of Darwin's popular theory?",
    "7": "Compare and contrast microevolution and macroevolution",
    "8": "What is the relationship to speciation?"
  },
  "57": {
    "1": "How can you tell if someone is suffering from depression?",
    "2": "What are common types of depression?",
    "3": "What causes depression?",
    "4": "What is the role of brain chemicals?",
    "5": "Does a lack of sunlight cause depression?",
    "6": "How can you treat SAD?",
    "7": "What is the role of melatonin?",
    "8": "How are anxiety and depression related?",
    "9": "What treatments exist for depression?",
    "10": "What is CBT and how does it work?"
  },
  "58": {
    "1": "What is a real-time database?",
    "2": "In what ways does a database different from traditional ones?",
    "3": "What are the advantages of real-time processing?",
    "4": "What are examples of important real-time databases?",
    "5": "What are important applications for real-time database?",
    "6": "What are important cloud options for real-time database?",
    "7": "Tell me about the Firebase DB.",
    "8": "How is the Firebase database used in mobile apps?"
  },
  "59": {
    "1": "Which weekend sports have the most injuries?",
    "2": "What are the most common types of injuries in weekend sports?",
    "3": "What is the ACL?",
    "4": "What is an injury for the ACL?",
    "5": "Tell me about the RICE method.",
    "6": "Is there disagreement about the RICE method?",
    "7": "What is the RICE method used for?",
    "8": "What are some ways to avoid injury?"
  },
  "60": {
    "1": "Tell me about the benefits of yoga.",
    "2": "Does yoga help reduce stress?",
    "3": "What are some of the main types of yoga?",
    "4": "What type of yoga is best for losing weight?",
    "5": "What are common poses in Bikram yoga?",
    "6": "Why is mindful breathing important in yoga ?",
    "7": "Does yoga help relieve asthma?"
  },
  "61": {
    "1": "Who are The Avengers?",
    "2": "Tell me about The Avengers first appearance",
    "3": "Who is the most powerful in the Avengers?",
    "4": "Why Spider-Man was determined to join the Avengers team?",
    "5": "Why is Batman not a member of The Avengers?",
    "6": "What is an important team in the DC universe in regards to The Avengers?",
    "7": "Tell me about the origins of the Justice League .",
    "8": "Who are the important members of The Avengers?",
    "9": "Which team came first in The Avengers?"
  },
  "62": {
    "1": "What is the Surrealism movement in art?",
    "2": "What are the characteristics of the Surrealism movement in art?",
    "3": "Tell me about the Surrealism movement and it founding?",
    "4": "Tell me about the series of manifestos.",
    "5": "How is Surrealism different from Dada?",
    "6": "What is Surrealisms' importance?",
    "7": "Who are the most famous artists of Surrealism?",
    "8": "Why did Dali choose surrealism?",
    "9": "What are Dali's most iconic works?",
    "10": "Is Surrealism still used today?",
    "11": "What has Surrealism impact been on other fields other than art?"
  },
  "63": {
    "1": "What is blockchain?",
    "2": "What problem does blockchain solve?",
    "3": "How does blockchain work?",
    "4": "What are the types of networks?",
    "5": "Invention, For example?",
    "6": "How is blockchain related to cryptocurrencies?",
    "7": "How is Bitcoin generated?",
    "8": "How secure is blockchain?",
    "9": "Besides being a digital asset, what are other uses of blockchain in business?",
    "10": "What are the implications for society of blockchain, besides being a digital asset, what are other uses of blockchain in business?"
  },
  "64": {
    "1": "What are the types of pork ribs?",
    "2": "What are baby backs?",
    "3": "What are the differences with spareribs?",
    "4": "What are ways to cook pork ribs?",
    "5": "How about on the bbq?",
    "6": "Describe the 321 method of cooking pork ribs (you're listening to the 321 method already).",
    "7": "How long do pork ribs take to smoke?",
    "8": "How do you know when pork ribs are done?",
    "9": "What is in a typical rub?",
    "10": "What’s the best style of sauce for pork ribs?",
    "11": "What’s in Kansas City style sauce for pork ribs?"
  },
  "65": {
    "1": "What is nominal GDP?",
    "2": "Why does nominal GDP not a good measure?",
    "3": "What is the difference between nominal GDP and real GDP?",
    "4": "How is nominal GDP related to gross national income?",
    "5": "What is the meaning of GNI?",
    "6": "How is inflation affected by high GDP growth?",
    "7": "What is the relationship between inflation and unemployment?",
    "8": "What is frictional unemployment and why is it important?",
    "9": "Is frictional unemployment bad for the economy?",
    "10": "How can the government reduce frictional unemployment?"
  },
  "66": {
    "1": "Tell me about lavender plants.",
    "2": "What are the different types of lavender plants?",
    "3": "What places are famous for lavender plants?",
    "4": "Are lavender plants safe to eat?",
    "5": "What variety of lavender is best for cooking?",
    "6": "How is lavender used?",
    "7": "What is lavender good with?",
    "8": "What are the health benefits of lavender's oil?",
    "9": "Are there any side effects to lavender oil and lavender plants at all?"
  },
  "67": {
    "1": "Why is blood red?",
    "2": "What are red blood cells?",
    "3": "How are red blood cells created?",
    "4": "How is oxygen transported in red blood cells?",
    "5": "What is anemia?",
    "6": "What are the symptoms of anemia?",
    "7": "Can anemia go away?",
    "8": "What are anemia's possible causes?",
    "9": "How is anemia treated?",
    "10": "What foods contain high levels of iron?",
    "11": "What improves absorption of iron to the immune system?"
  },
  "68": {
    "1": "What is cuisine is Emilia-Romagna famous for?",
    "2": "Tell me about cooking schools and classes in Emilia-Romagna, Italy.",
    "3": "What are famous foods from Emilia-Romagna?",
    "4": "Describe the traditional process for making balsamic vinegar?",
    "5": "What is mortadella and where is it from?",
    "6": "What’s the difference with Bologna cooking school?",
    "7": "Where was Parmesan cheese created?",
    "8": "What is done with the whey after production of Parmesan cheese?",
    "9": "What are typical pasta dishes?",
    "10": "What is the history of tagliatelle al ragu bolognese?",
    "11": "What are the common variations of tagliatelle al ragu bolognese?"
  },
  "69": {
    "1": "How do you sleep after jet lag?",
    "2": "Does melatonin help how do you sleep after jet lag?",
    "3": "How was melatonin discovered?",
    "4": "What are good sources of melatonin in food?",
    "5": "Is melatonin bad for you?",
    "6": "What are melatonin side effects?",
    "7": "Why does melatonin require a prescription in the UK?",
    "8": "How can I increase my levels naturally?",
    "9": "Is melatonin effective for treating insomnia?",
    "10": "How about for anxiety?"
  },
  "70": {
    "1": "What is solar energy?",
    "2": "What are solar energy's main uses?",
    "3": "Why is solar energy important?",
    "4": "What are advantages of solar energy?",
    "5": "What is the cost of solar power?",
    "6": "How is solar energy being used in rural Africa?",
    "7": "Tell me more about how Solar Cookers work.",
    "8": "How is solar used in architecture?",
    "9": "What are important projects for solar?",
    "10": "Can solar power used to power cars?"
  },
  "71": {
    "1": "What are mammals?",
    "2": "What are mammals' key characteristics?",
    "3": "How many legs do mammals have?",
    "4": "What is the largest mammals on land?",
    "5": "What is the largest mammals in the world?",
    "6": "What about in the UK?",
    "7": "What about the largest mammals to ever walk the earth?",
    "8": "Tell me about Blue whales.",
    "9": "How much do Blue whales weigh?",
    "10": "Where do Blue whales live?",
    "11": "What do Blue whales eat?",
    "12": "Where can we see Blue whales?"
  },
  "72": {
    "1": "What do Spanish people do on Christmas day?",
    "2": "What did Spanish people eat for dinner?",
    "3": "How about on Spanish peoples Christmas day?",
    "4": "What is the Christmas Lottery?",
    "5": "How does the drawing of the Christmas Lottery work for Spanish peoples?",
    "6": "How are the Christmas Lottery ticket sold?",
    "7": "What is Tió de Nadal?",
    "8": "How did Tió de Nadal tradition start?",
    "9": "How do Spanish people celebrate Three Kings Day?",
    "10": "What cakes are traditional?"
  },
  "73": {
    "1": "Who is the most successful pirate of all time?",
    "2": "Who is the most famous female pirate of all time?",
    "3": "Tell me more about Ching Shih.",
    "4": "What were Ching Shi's code of laws?",
    "5": "How did Ching Shih die?",
    "6": "Who was Anne Bonny?",
    "7": "What was Anne Bonny famous for?",
    "8": "Who was Anne Bonny married to?",
    "9": "How did Calico Jack die from Ching Shih?",
    "10": "What happened to Anne Bonny?"
  },
  "74": {
    "1": "What are the pros and cons of electric cars?",
    "2": "Tell me more about Tesla.",
    "3": "Why did Elon Musk start Tesla?",
    "4": "What models are available in Tesla?",
    "5": "What is the best selling Tesla?",
    "6": "What is unique about the Model 3?",
    "7": "What are the safety features of the Model 3?",
    "8": "Why is Elon Musk building Gigafactories?",
    "9": "What makes the batteries of the Tesla Model 3 unique?",
    "10": "How long can batteries on the Tesla Model 3 last?",
    "11": "Tell me more about autopilot.",
    "12": "Does the Tesla Model 3 support full self-driving?"
  },
  "75": {
    "1": "Why do turkey and Turkey share the same name?",
    "2": "Where are turkeys from?",
    "3": "What was turkeys importance in native cultures?",
    "4": "When and how were the turkeys domesticated?",
    "5": "Can turkey and turkey fly?",
    "6": "Why did Ben Franklin want turkey to be the national symbol?",
    "7": "How did Ben Franklin cook turkey?",
    "8": "Why is turkey eaten on Thanksgiving?",
    "9": "How did turkey become traditional for Christmas dinner in Britain?",
    "10": "When did turkey and turkey become popular?"
  },
  "76": {
    "1": "What are important literary elements?",
    "2": "What is the difference between literary elements and literary devices?",
    "3": "What is a genre?",
    "4": "What are the most important literary elements?",
    "5": "What is a trope?",
    "6": "What are important examples of fantasy?",
    "7": "What is the definition of allegory?",
    "8": "What are some important modern uses in respect to literary elements?",
    "9": "What are the different types of foreshadowing?",
    "10": "What is an example of foreshadowing?"
  },
  "77": {
    "1": "What's the difference between soup and stew?",
    "2": "Is chilli a stew?",
    "3": "How about goulash?",
    "4": "What are popular sino goulash in France?",
    "5": "How is cassoulet made in France?",
    "6": "Tell me about feijoada and its significance",
    "7": "How is feijoada similar or different from cassoulet in France?",
    "8": "Tell about Bigos stew.",
    "9": "Why is the name Bigo's stew important?",
    "10": "What is the history of Irish stew?"
  },
  "78": {
    "1": "What is the keto diet?",
    "2": "Why was keto diet original developed?",
    "3": "What is ketosis?",
    "4": "What is paleo besides the keto diet origin?",
    "5": "What do the keto diet have in common?",
    "6": "How are the keto diets different?",
    "7": "What is intermittent fasting for the keto diet?",
    "8": "How is intermittent fasting related to keto?",
    "9": "What is the 16/8 method for alternating fast with the keto diet?",
    "10": "What is the best for weight loss?"
  },
  "79": {
    "1": "What is taught in sociology?",
    "2": "What is the main contribution of Auguste Comte in sociology?",
    "3": "What is the role of positivism in sociology?",
    "4": "What is Herbert Spencer known for?",
    "5": "How is Herbert Spencer's work related to Auguste Comte?",
    "6": "What is the functionalist theory taught in sociology?",
    "7": "What is Herbert Spencers main criticism of Benjamin's functionalist theory?",
    "8": "How does functionalist theory compare to conflict theory?",
    "9": "What are modern examples of conflict theory in sociology?"
  },
  "80": {
    "1": "What were the purposes of the Lewis and Clark expedition?",
    "2": "What were important plants and animals discovered by the Lewis and Clark expedition?",
    "3": "What were the objectives of the Lewis and Clark expedition?",
    "4": "What were the Native American tribes that Lewis and Clark encountered?",
    "5": "How did Sacagawea help Lewis and Clark's tribes?",
    "6": "Did Lewis and Clark find the Northwest Passage?",
    "7": "What was the purpose of Fort Mandan?",
    "8": "How did the Lewis and Clark expedition spend the next winter?",
    "9": "What happened to Fort Clatsop?",
    "10": "What was the impact of the Lewis and Clark expedition?"
  }
}